import MainLayout from "@/components/layouts/MainLayout";

const Contact = () => {
    return(
        <MainLayout>
            <div className="contacts">
                <h1>Контакты</h1>
                <p><strong>BAR2917 – современная доставка самых вкусных роллов!</strong><br/>
                Уже боллеe 2-ух лет мы шинкуем, крутим и запекаем классные роллы.<br />Мы уже прокормили более 70% гп. Новоселье нашими
                роллами, а теперь устраиваем революцию цен на рынке доставки.<br />Напиши отзыв и получи ролл Калифорнию
                в подарок! </p>
                <p>Наши преимущества:</p>
                <p>— мы закупаем качественное сырье у проверенных поставщиков</p>
                <p>— организовываем быструю работу на кухне</p>
                <p>— продумываем самый быстрый маршруты доставки на твой адрес</p>
                <p>Мы не экономим на качестве и вкусе, а создаем новые правила!</p>
                <p>Юридическое лицо</p>
                <p>ИП Бондарчук Екатерина Сергеевна</p>
                <p>ИНН: 780255513697 </p>
                <p>ОГРН: 318470400111956</p>
                <p>Юридический адрес: 188507, Россия, Ленинградская обл., Ломоносовский р-н,<br />городской посёлок Новоселье, проспект Питерский, дом 5</p>
            </div>
        </MainLayout>
    )
}

export default Contact;